Repository: MaksRo52/helpdesk
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr

source: Описание
tr: Tanım

source: Введите описание
tr: Açıklamayı girin

source: Статус заявки
tr: Uygulamanın durumu

source: Дата завершения выполнения
tr: İnfazın tamamlanma tarihi

source: автор
tr: yazar

source: Файлы
tr: Dosyalar

source: Комментарий
tr: Yorum

source: Исполнитель
tr: Yönetici

source: Утверждено
tr: Onaylı

source: Утвердить обращение
tr: İtirazı onaylayın

source: Введите номер AnyDesk для подключения. Загрузить AnyDesk можно внизу страницы.
tr: Bağlantı için AnyDesk numarasını girin. Sayfanın altındaki herhangi birdesk'i indirebilirsiniz.

source: Согласующий
tr: Ünsüz

source: Укажите согласующего для утверждения заявки (При необходимости)
tr: Başvurunun onaylanması için onay belirtin (gerekirse)

source: Категория заявки
tr: Uygulama kategorisi

source: Наблюдатели
tr: Gözlemciler

source: Укажите наблюдателей для заявки (При необходимости) Удерживайте “Control“)
tr: Uygulama için gözlemcileri belirtin (gerekirse) “Kontrol” tutun)

source: Главная
tr: Ev

source: Почта
tr: Postane

source: Создать задачу
tr: Bir Görev Oluşturun

source: Выйти
tr: Dışarı çıkmak

source: Войти
tr: Girmek

source: Загрузки
tr: Yükleme

source: Дополнительно
tr: Ek olarak

source: Телеграм бот
tr: Telgraf botu

source: В админку
tr: Yönetici panelinde

source: Язык
tr: Dil

source: Спросить нейросеть
tr: Bir sinir ağı sorun

source: Нейросеть
tr: Sinir ağı

source: Отправить
tr: Göndermek

source: Очистить чат
tr: Sohbeti Temizle

source: Выполнить
tr: Rol yapmak

source: Задачи не найдены.
tr: Görevler bulunamıyor.

source: Назад
tr: Geri

source: Вперед
tr: İleri

source: Обращение
tr: Çekici

source: Категория
tr: Kategori

source: Не утверждено
tr: Onaylanmadı

source: Владелец
tr: Mal sahibi

source: Скриншот
tr: Ekran görüntüsü

source: Создано
tr: Yaratılmış

source: Принято в работу
tr: İşe kabul edildi

source: Завершено
tr: Tamamlanmış

source: Отказать
tr: Reddetmek

source: Взять в работу
tr: İşe almak

source: Закрыть обращение
tr: İtirazı kapat

source: Изменить
tr: Değiştirmek

source: Утвердите обращение
tr: İtirazı onaylayın

source: Да, утвердить
tr: Evet, onayla

source: Причина отказа
tr: Reddetmenin nedeni

source: Закрыть обращение?
tr: İtirazı kapatın mı?

source: Да, закрыть обращение
tr: Evet, itirazı kapatın

source: Комментарии
tr: Yorumlar

source: Комментариев пока нет
tr: Henüz yorum yok

source: Добавить комментарий
tr: Yorum ekle

source: Отправить комментарий
tr: Yorum Gönder

source: Создание заявки
tr: Bir Uygulama Oluşturma

source: Тема
tr: Başlık

source: Anydesk Необходимо указать, если заявка требует подключения по обращению.
tr: Başvuru temyiz bağlantısı gerektiriyorsa AnyDesk belirtilmelidir.

source: Введите номер AnyDesk.
tr: AnyDesk numarasını girin.

source: Скачать
tr: İndirmek

source: Согласующего необходимо указать, если обращение требует согласования с руководителем, например на предоставление доступа.
tr: İtiraz, örneğin erişim sağlamak için kafa ile koordinasyon gerektiriyorsa, onaylanmalıdır.

source: Не обязательно к заполнению.
tr: Mutlaka doldurmak için değil.

source: Опишите проблему подробно.
tr: Sorunu ayrıntılı olarak açıklayın.

source: Если необходимо, чтобы заявку увидели другие сотрудники, например, для отслеживания статуса заявки, выберите наблюдателей.
tr: Gerekirse, diğer çalışanların başvuruyu görmesi için, örneğin bir uygulamanın durumunu izlemek için gözlemcileri seçin.

source: Сохранить
tr: Kaydetmek

source: Создать
tr: Yaratmak

source: Отмена
tr: İptal

source: Система решения IT- заявок
tr: Sistem Çözümleri IT- Uygulama

source: Задачи
tr: Görevler

source: Фильтры
tr: Filtreler

source: Город
tr: Şehir

source: Все города
tr: Tüm Şehirler

source: Статус
tr: Durum

source: Все статусы
tr: Tüm Durumlar

source: Все категории
tr: Tüm kategoriler

source: Только мои задачи
tr: Sadece görevlerim

source: Показать закрытые задачи
tr: Kapalı görevleri göster

source: Применить
tr: Uygula

source: Сбросить
tr: Sıfırlamak

source: Номер
tr: Sayı

source: Дата создания
tr: Yaratılış tarihi

source: Автор / Исполнитель
tr: Yazar / Yüklenici

source: Логин
tr: Giriş yapmak

source: Выберите город
tr: Şehri Seçin

source: Номер телефона
tr: Telefon numarası

source: Введите номер мобильного телефона
tr: Cep telefonu numaranızı girin

source: Фото профиля
tr: Fotoğraf Profili

source: Телеграм оповещения
tr: Telgraf bildirimi

source: Учетная запись успешно активирована, повторите вход
tr: Hesap başarıyla etkinleştirildi, girişi tekrarlayın

source: Пароль
tr: Şifre

source: Зарегистрироваться
tr: Kayıt olmak

source: Вход
tr: Giriş

source: Сведения о пользователе
tr: Kullanıcı bilgileri

source: Телефон
tr: Telefon

source: скрыт
tr: Gizlenmiş

source: Изменить данные
tr: Verileri Değiştir

source: Изменить пароль
tr: Şifre değiştir

source: Изменение профиля
tr: Profili Değiştirme

source: Данные профиля
tr: Profil verileri

source: Включить уведомления в Telegram
tr: Telgrafta Bildirimleri Etkinleştir

source: Регистрация в системе
tr: Sistemde kayıt

source: После регистрации необходимо зайти на почту для активации аккаунта
tr: Kayıttan sonra, hesabı etkinleştirmek için postaya gitmelisiniz
